{
    "cards": [
      {
        "word": "Storm",
        "interpretation": "Storm symbolizes a period of upheaval or intense emotions. It warns of turbulent times and advises finding strength to weather the challenges ahead."
      },
      {
        "word": "Whisp",
        "interpretation": "Whisp represents fleeting moments of insight or inspiration. It suggests paying attention to subtle signs and messages from the universe."
      },
      {
        "word": "Glowbug",
        "interpretation": "Glowbug signifies illumination and the beauty of small wonders. It's a reminder to appreciate the little joys that light up your life."
      },
      {
        "word": "Flow",
        "interpretation": "Flow represents harmony, ease, and the natural progression of events. It suggests going with the current rather than resisting change."
      },
      {
        "word": "Maze",
        "interpretation": "Maze symbolizes confusion or feeling lost. It advises seeking clarity and finding a way through challenges with patience and determination."
      },
      {
        "word": "Song",
        "interpretation": "Song represents self-expression, creativity, and emotional release. It encourages embracing your artistic side and using it as a form of healing."
      },
      {
        "word": "Silk",
        "interpretation": "Silk signifies elegance, sensuality, and luxury. It symbolizes refinement and encourages finding beauty and grace in every aspect of life."
      },
      {
        "word": "Charm",
        "interpretation": "Charm represents charisma and personal magnetism. It suggests using your charm and wit to influence situations positively."
      },
      {
        "word": "Acorn",
        "interpretation": "Peace signifies inner tranquility and harmony. It indicates a time of calmness and advises seeking inner peace amidst external chaos."
      },
      {
        "word": "Stone",
        "interpretation": "Stone symbolizes stability and endurance. It suggests grounding yourself and relying on your inner strength to overcome challenges."
      },
      {
        "word": "Sky",
        "interpretation": "Sky represents boundless possibilities and spirituality. It signifies expansiveness and encourages exploring higher consciousness and aspirations."
      },
      {
        "word": "Spark",
        "interpretation": "Spark represents inspiration and potential. It suggests igniting your passion and ideas to bring about positive change in your life."
      },
      {
        "word": "Scent",
        "interpretation": "Scent signifies memories and intuition. It symbolizes heightened awareness and encourages trusting your instincts."
      },
      {
        "word": "Shade",
        "interpretation": "Shade represents mystery and the hidden aspects of life. It suggests exploring the unknown and embracing the shadows for growth."
      },
      {
        "word": "Bloom",
        "interpretation": "Bloom symbolizes growth and new beginnings. It encourages embracing opportunities and allowing your potential to flourish."
      },
      {
        "word": "Flame",
        "interpretation": "Flame represents passion, transformation, and illumination. It advises channeling your energy into what sets your soul on fire."
      },
      {
        "word": "Dusk",
        "interpretation": "Dusk symbolizes transition and reflection. It suggests a time of introspection and preparation for what lies ahead."
      },
      {
        "word": "Tile",
        "interpretation": "Tile represents structure and stability. It advises focusing on building a solid foundation in your endeavors."
      },
      {
        "word": "Stream",
        "interpretation": "Stream symbolizes the flow of emotions and life's journey. It encourages embracing change and going with the flow."
      },
      {
        "word": "Wind",
        "interpretation": "Wind represents movement, change, and freedom. It suggests embracing transformation and letting go of things that hold you back."
      },
      {
        "word": "Ash",
        "interpretation": "Ash symbolizes transformation and rebirth after a period of destruction. It suggests finding hope in challenging times."
      },
      {
        "word": "Riddle",
        "interpretation": "Riddle represents mysteries and hidden knowledge. It encourages seeking answers to life's questions and embracing the enigmas of existence."
      }
    ]
  }